/* SIDEBARVIEW*/
"Filters" = "Filtreler";
"Add tag" = "Etiket ekle";
"Show awards" = "Ödülleri göster";
"Smart Filters" = "Akıllı Filtreler";
"Tags" = "Etiketler";

/* CONTENTVIEW*/
"Filter" = "Filtre";
"Low" = "Düşük";
"Medium" = "Orta";
"High" = "Yüksek";

"**Modified:** %@" = "**Değişiklik:** %@";
"**Status:** %@" = "**Durum:** %@";
"All" = "Hepsi";
"Basic Information" = "Temel Bilgi";
"CLOSED" = "KAPANDI";
"Closed" = "Kapandı";
"Date Created" = "Oluşturulma Tarihi";
"Date Modified" = "Değişiklik Tarihi";
"Enter the issue description here" = "Konu tanımını giriniz";
"Enter the issue title here" = "Konu başlığını giriniz";

"Newest to Oldest" = "Yeniden Eskiye";
"No Issue Selected" = "Konu Seçilmedi";
"Oldest to Newest" = "Eskiden Yeniye";
"Open" = "Açık";

"Issues" = "Konular";
"Turn Filter On" = "Filtreyi Aç";
"Turn Filter Off" = "Filtreyi Kapat";
"Sort By" = "Şuna Göre Sırala";
"Rename tag" = "Etiketi yeniden adlandır";
"Details" = "Detaylar";
"New Issue" = "Yeni Konu";
"Filter issues, or type # to add tags" = "Konuları filtrele, ya da # kullanarak etiket ekle";

"Awards" = "Ödüller";
"Priority" = "Öncelik";
"Actions" = "Eylemler";
"Copy Issue Title" = "Konu Başlığını Kopyala";
"Close Issue" = "Konuyu Kapat";
"Add Tags" = "Etiket Ekle";
"Re-open Issue" = "Konuyu Tekrar Aç";
"Rename" = "Yeniden Adlandır";
"Delete" = "Sil";
"OK" = "Tamam";
"Cancel" = "Vazgeç";
"New name" = "Yeni isim";
"Add Samples" = "Örnek Ekle";
"New tag" = "Yeni Etiket";
"New issue" = "Yeni konu";
"All Issues" = "Tüm Konular";
"Recent Issues" = "Son Konular";
"Unlocked" = "Kazanıldı";
"Locked" = "Kilitli";
